"geCancel" = "取消";
"geBack" = "上一頁";
"geDisabled" = "已關閉";
"geSize" = "大小";
"gePlay" = "播放";
"acUnknownError" = "發生未知錯誤！";
"pmChapters" = "章節";
"pmChapter" = "章節";
"pmAudio" = "聲音";
"pmAudioTracks" = "聲音軌道";
"pmAudioTracksNone" = "無";
"pmAudioDDHDMI" = "通過 HDMI 實現 5.1 聲道";
"pmSubtitles" = "字幕";
"pmVideo" = "影片";
"pmTrackNameFormat" = "軌道 %ld";
"pmTrackTitle" = "軌道 %ld";
"pmSubtitlesNone" = "無";
"pmEncoding" = "編碼";
"pmSmall" = "小";
"pmMedium" = "中";
"pmLarge" = "大";
"pmBordered" = "黑體";
"pmShadowed" = "陰影";
"pmCombined" = "兩者";
"pmSubtitlesOutlineNone" = "無";
"pmBold" = "粗體";
"pmWeight" = "粗細";
"pmColor" = "顏色";
"pmResync" = "時間差";
"pmSubtitlesGetMore" = "更多...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "語言";
"pmSubtitlesChooseLanguage" = "選擇語言";
"pmSubtitlesSearchResult" = "可使用之字幕檔";
"pmSubtitlesSearchNone" = "無";
"pmSubtitlesDownloadsCount" = "%i 個下載";
"pmOutline" = "外框";
"pmSubtiltlesOffset" = "垂直對齊";
"pmZoomMode" = "縮放模式";
"pmAspectFit" = "一般";
"pmAspectFill" = "裁切";
"pmScaleToFill" = "展開";
"pmSpeechBoost" = "中央聲道加重";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "預設";
"coWhite" = "白色";
"coYellow" = "黃色";
"coRed" = "紅色";
"coBlue" = "藍色";
"coGreen" = "綠色";
"coPurple" = "紫色";
"coOrange" = "橘色";
"pfContentError" = "載入內容時發生錯誤";
"bcLibrary" = "資料庫";
"bcLoading" = "載入中...";
"bcGatheringMetadata" = "正在產生詮釋資料....";
"bcMinutes" = "分鐘";
"bcCast" = "演員";
"bcDirector" = "導演";
"bcDirectors" = "導演";
"bcPlayAnyway" = "播放";
"emNoPermissionToRead" = "您的權限不足以閱讀此物件。";
"emDefaultAFPError" = "作業無法完成。";
"emErrorOccured" = "發生錯誤";
"emSubtitlesSearchRequestNoMetadata" = "無法找到相符的字幕檔，重新載入 Metadata 並再試一次。";
"emSubtitlesSearchRequestCantDownload" = "無法下載字幕檔，請檢查您的網路連線後再試一次。";
"emSubtitlesSaveRequestCantSave" = "發生內部錯誤 #%d。選擇其他字幕檔封包。";
"emTraktTVAuthRequestAuthenticationFail" = "使用者名稱與密碼錯誤，請再試一次。";
"emTraktTVConnectionError" = "無法登入 Trakt。\n檢查您的網際網路連線後再試一次。";
"emTraktSignUpFailed" = "註冊失敗";
"emTraktLoginFiledTitle" = "登入失敗";
"emTraktTVSignUpFailOnEmail" = "輸入有效的電子郵件位置。\n例如 yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "使用者名稱必須介於 3 到 20 個英文字元之間，請不要包含任何空格或奇特的字元。";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ 已經有人註冊了。";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ 郵件已經註冊過了。";
"emTraktTVGenericError" = "請稍後再試。";
"prGenre" = "類型";
"prAudio" = "聲音";
"prVideo" = "影片";
"prTVShowsNameFormat" = "%@ - 第 %@ 季 / 第 %@ 集";
"prTVShowSeasonShort" = "第%@季";
"prTVShowEpisodeShort" = "集%@";
"reSeason" = "季";
"reEpisode" = "集";
"ttTraktTV" = "Trakt";
"ttLogin" = "登入";
"ttLogout" = "登出";
"ttScrobbling" = "同步紀錄";
"ttRateMovieInfo" = "覺得影片如何？";
"ttRate10" = "經典！";
"ttRate9" = "大推";
"ttRate8" = "讚";
"ttRate7" = "還不賴喔";
"ttRate6" = "可以看";
"ttRate5" = "還好啦";
"ttRate4" = "就醬";
"ttRate3" = "慘";
"ttRate2" = "「杯具」";
"ttRate1" = "浪費我時間 :(";
"liStatusFetchingMetadata" = "正取得詮釋資料";
"liStatusPending" = "暫停中";
"liStatusFail" = "失敗";
"liStatusFetchingThumbnails" = "正取得封面";
"geClose" = "關閉";
"bcWriter" = "編劇";
"bcWriters" = "編劇";
"hoPullToRefresh" = "下拉以更新";
"hoReleaseToRefresh" = "釋放以更新";
"raThanksText" = "謝謝！";
"svcFollowOnTwitterShort" = "跟隨 %@";
"svcTellAFriend" = "告訴好友";
"svcSharingPreset2" = "嗨，試試看 %@、iPad、iPhone、Apple TV、Mac 及 Vision 上播放最愛影片的最佳方法！";
"svcVersion" = "版本 %@";
"svcTitle" = "設定";
"vvChoppyPlayback" = "於瀏覽此類型影片時，可能會遭遇播放效能問題。";
"vvAudioTracksMissing" = "抱歉，%@ 無法播放此影片之音效，是否要播放影片呢？";
"vvAirPlayHelp" = "開啟 AirPlay 鏡像輸出";
"tiMinutes" = "分鐘";
"tiReloadMeta" = "編輯詮釋資料";
"tiEmbeddedMetadata" = "使用嵌入詮釋資料";
"tiNetworkErrorTitle" = "網路錯誤";
"tiNetworkErrorMessage" = "檢查您的網路連線並再試一次。";
"tiNothingFoundTitle" = "找不到";
"tiNothingFoundMessage" = "找不到與此檔案相符資料。";
"foRemoveITunesItem" = "抱歉！這部影片已透過 iTunes 同步，使用 iTunes 或電視應用程式進行刪除。";
"foRemoveTitle" = "正在刪除「%1$@」";
"foRemovePrompt" = "確定要刪除 \"%1$@\"？";
"foRemoveButton" = "刪除";
"pmExtScreenResolution" = "外接螢幕解析度";
"ufWifiDisabledTitle" = "沒有無線網路連線";
"ufWifiDisabledMessage" = "欲使用無線網路檔案傳送，請先於您的 %@ 設定中開啓無線網路。";
"ufSpaceAvailableFormat" = "%@ GB 可用";
"ufSyncMasterCtrlTitle" = "新增檔案";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "透過 iTunes 同步";
"ufTunesSyncPanelTitle" = "iTunes 同步";
"ufTunesSyncDescription" = "iTunes 相容格式影片可透過 iTunes 進行同步，並於 %1$@ 中觀看。";
"ufTunesSyncStep1Desc" = "開啓 iTunes 並確定您想要同步的影片已經位於影片（或電視節目）列表中。";
"ufTunesSyncStep2Desc" = "於左側邊欄選擇您所要同步的裝置。";
"ufTunesSyncStep3Desc" = "欲同步的影片可以透過影片及電視影集進行管理。";
"ufTunesSharingCategory" = "透過檔案共享";
"ufTunesSharingPanelTitle" = "檔案共享";
"ufTunesSharingDescription" = "其他格式影片可以透過 iTunes 檔案共享功能傳送，並於 %1$@ 中觀看。";
"ufTunesSharingStep1Desc" = "開啓 iTunes 並由左側邊欄選擇所要同步的裝置。";
"ufTunesSharingStep2Desc" = "由上方選擇「檔案分享」。";
"ufTunesSharingStep3Desc" = "拖拉影片至「%1$@ 文件」視窗以傳送檔案。";
"ufHttpCategory" = "透過瀏覽器";
"ufHttpPanelTitle" = "瀏覽器";
"ufFtpCategory" = "透過 FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "由其他應用程式";
"ufAppsPanelTitle" = "由應用程式";
"ufAppsDescription" = "%1$@ 相容格式影片可由阿里云盘或其他類似共享 App 進行傳送。";
"ufAppsStep1Desc" = "於 Dropbox 中找到影片，點選星號新增為最愛項目。";
"ufAppsStep2Desc" = "一旦檔案完成下載，點選「在 .. 裡打開」按鈕。";
"ufAppsStep3Desc" = "點選「在 %1$@ 裡打開」按鈕，影片將會新增至您的 %1$@ 資料庫。";
"ufRemoteCategory" = "由網路共享";
"ufUserName" = "使用者名稱";
"ufPassword" = "密碼";
"ufShareName" = "分享名稱";
"ufAuthShareTitle" = "新增分享";
"ttRate1" = "浪費我時間 :(";
"ttRate10" = "經典！";
"ttRate2" = "「杯具」";
"ttRate3" = "慘";
"ttRate4" = "就醬";
"ttRate5" = "還好啦";
"ttRate6" = "可以看";
"ttRate7" = "還不賴喔";
"ttRate8" = "讚";
"ttRate9" = "大推";
"ttRateMovieInfo" = "覺得影片如何？";
"geOK" = "確定";
"geSend" = "傳送";
"pmAirPlayWarning1" = "此選項與 AirPlay 不相容。";
"pmAirPlayWarning2" = "此音軌可能與 AirPlay 不相容。";
"pmAirPlayWarning3" = "字幕功能與 AirPlay 不相容、將會關閉。";
"pmWarningTitle" = "警告";
"shShareMovieFacebook" = "剛剛觀看了「%@」";
"shShareMovieTwitter" = "剛剛於 %2$@ 觀看了「%1$@」";
"ttShoutTitle" = "於 Trakt 發表評論";
"ufHelpLinkTitle" = "更詳細說明，瀏覽：%@";
"pmAudioDDAirPlay" = "通過 AirPlay 實現杜比數字化效果";
"seShowSubtitles" = "字幕";
"geAuthenticationFailed" = "使用者名稱與密碼錯誤，請再試一次。";
"geConnectionFailed" = "抱歉，%@於嘗試連線時發生錯誤。";
"prTVEpisodePickerTitle" = "集";
"prTVShowSeasonFormat" = "第%@季";
"ufAddOtherShareItemTitle" = "其他...";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "登出";
"ufShareAddress" = "Address";
"ufShareConnect" = "儲存";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "選項";
"ufPasswordPlaceholder" = "密碼";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "我的視頻";
"geDone" = "完成";
"hoLearnMore" = "現在新增影片至媒體資料庫內";
"hoWelcomeTo" = "歡迎使用 %@";
"iapCancelTitle" = "不謝謝";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "回復";
"iapUpgradeToProMessage" = "立即升級以體驗 Infuse 所有進階功能！";
"svcShowiTunesVideo" = "顯示 Apple ‘TV’ 資源庫";
"svcUpgradeToPro" = "升級至 Infuse Pro";
"svcVisitSupportPage" = "設定指南";
"tiShare" = "分享";
"ttStatistics" = "%d 集數, %d 電視影集, %d 電影";
"ufDiscoveredSharesSectionTitle" = "可使用的分享";
"ufSavedSharesSectionTitle" = "已儲存分享";
"pcScrubbingFineSpeed" = "細部移動";
"pcScrubbingHalfSpeed" = "半速移動";
"pcScrubbingHiSpeed" = "高速移動";
"pcScrubbingHint" = "滑動手指以調整資料洗滌頻率。";
"pcScrubbingQuarterSpeed" = "四分之一速度移動";
"fdDownloadFailedTitle" = "下載此檔案時發生錯誤。";
"fdDownloadsSectionTitle" = "下載列表";
"fdFileExistsButtonOverwrite" = "取代";
"fdFileExistsButtonRename" = "兩者皆保留";
"fdFileExistsTitleFormat" = "名稱「'%@」檔案已經於資料庫中。";
"fdNoDownloadsMessage" = "準備好雞排奶茶，看電影嚕！";
"fdNoDownloadsTitle" = "太棒了！";
"fdNoFreeSpaceMessageFormat" = "爲您的 %@ 清出部分空間，放置更多新電影吧。";
"fdNoFreeSpaceTitle" = "磁碟空間不足";
"fdStopDownloadButtonTitle" = "停止下載中";
"fdStopDownloadConfirmationFormat" = "確定要停止下載「%@」？";
"fdTryAgain" = "再試一次";
"iapUpgradeToProTitleAirPlay" = "立即升級以啟用 AirPlay 串流和其他超棒功能！";
"pmVolumeBoostTitle" = "音量增強";
"svcListView" = "列表";
"ufShareRemove" = "忘記此分享";
"svcMetadataFetching" = "取得詮釋資料";
"hoEmptyFolderSub" = "沒有任何影片。";
"hoEmptyFolderTitle" = "空白資料夾";
"prTVShowSpecialNum" = "特別收錄 %@";
"prTVShowSpecials" = "特別收錄";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "詮釋資料";
"svcClearAllMetadata" = "清除所有詮釋資料";
"svcClearAllMetadataConfirmationClearButton" = "清除";
"svcClearAllMetadataConfirmationText" = "確定要清除所有快取詮釋資料？";
"svcClearAllMetadataConfirmationTitle" = "清除所有詮釋資料";
"acSubtitlesImportedMsg" = "字幕設定可透過播放設定選單進行。";
"acSubtitlesImportedTitle" = "已新增字幕";
"pmSubtitlesImported" = "已匯入";
"svcGestureControl" = "手勢控制";
"pmAudioDTSHDMI" = "通過 HDMI 實現 5.1 聲道";
"svcContinuousPlayback" = "不間斷播放";
"svcAudioLanguage" = "聲音";
"svcMetadataLanguage" = "詮釋資料";
"svcSectionGeneral" = "一般";
"svcSectionLanguage" = "語言";
"svcSectionPlayback" = "播放";
"svcSubtitleLanguage" = "字幕";
"tiReloadSearch" = "搜尋";
"wsMarkAsUnwatched" = "標示為未觀賞";
"wsMarkAsWatched" = "標示為已觀賞";
"acOpenURLUnsupportedContentMsg" = "抱歉，目前不支援此影片格式。";
"fdDowloadPausedInBackgroundButton" = "繼續";
"fdDowloadPausedInBackgroundMessage" = "影片下載已暫停。";
"fdStopDownloadButtonShortTitle" = "停止";
"fdTicketDownload" = "下載";
"fdTicketDownloaded" = "已下載";
"fdTicketDownloading" = "下載中";
"fdTicketFailed" = "重試";
"fdTicketInQueue" = "等候中";
"geAuto" = "自動";
"geCantEstablishConnectionToHost" = "無法連線至伺服器。";
"geCantResolveHost" = "無法找到指定伺服器。";
"geConnectionFailedFormat2" = "抱歉，%@ 於連線時發生錯誤（HTTP 錯誤 %u）。";
"geHTTPNotFound" = "無法找到指定路徑。";
"hoAddFavoriteButtonTitle" = "新增";
"hoAddFavoriteTitle" = "新增至最愛";
"iapCheckHistoryButton" = "檢查可用性";
"iapUpgradeToPro3Title" = "升級至 Infuse Pro";
"moCannotConnectToSpacePackMessage" = "按下電池保護殼上的按鈕以開啟存取。";
"svcNightTheme" = "深色模式";
"svcSortByDate" = "依日期排序";
"ufPath" = "路徑";
"ufPort" = "通訊埠";
"ufShareProtocol" = "通訊協定";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "於設定中設定一組電子郵件帳戶，然後再試一次。";
"diNoAccountTitle" = "沒有電子郵件帳戶";
"diSendDebugInfoButtonTitle" = "回報問題";
"svсDolbyDTSOverHDMIPassthrough" = "通過 HDMI 實現 5.1 聲道";
"svсDolbyOverAirPlayPassthrough" = "通過 AirPlay 實現 5.1 聲道";
"svcPro2UpgradeToPro3" = "Pro 版本2 - 立即更新";
"emTraktTVAutoAuthError" = "無法登入 Trakt。\n請登入您的帳戶。";
"iapUpgradeToProTitleGoogleCast" = "立即更新以啟用 Google Cast 串流和其他超棒功能！";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "透過直接 URL";
"ufLinksDescription" = "直接輸入 URL 以自網站進行串流或下載影片。";
"ufLinksLabel" = "新增 URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"hoLinks" = "連結";
"svcDolbyPostProcessing" = "Dolby 音效";
"hoAddFiles" = "新增檔案";
"hoOrganize" = "選擇";
"foMovingFailedExist" = "無法移動某些物件，因為已經存在其它同名的物件。";
"foRemoveITunesItemPlural" = "唉呀！有些影片是透過 iTunes 同步的。使用 iTunes 或電視應用程式進行刪除。";
"hoAddFolderTitle" = "新增資料夾";
"hoDeletingItems" = "刪除物件中…";
"hoFoldersTitle" = "資料夾";
"hoMovingItems" = "移動物件中…";
"hoNewFolder" = "+ 新資料夾";
"hoRemoveFromFolder" = "從資料夾移除";
"svcLandscapeLock" = "橫向鎖定";
"svcPlayInBackground" = "背景播放";
"svcShowFilenames" = "顯示檔案名稱";
"hoAddToFavorites" = "新增至最愛";
"hoMove" = "移動";
"hoRemoveFromFavorites" = "自最愛移除";
"hoSortByName" = "依片名排序";
"geDelete" = "刪除";
"iapFeatureDescriptionStreaming" = "透過 AirPlay 和 Google Cast 串流影片至大螢幕，具備環繞音效和字幕。";
"iapFeatureTitleStreaming" = "AirPlay 和 Google Cast";
"lockAddPasscodeHint" = "輸入新密碼";
"lockAddPasscodeMismatch" = "密碼不符。請重試。";
"lockAddPasscodeReenter" = "重新輸入新密碼";
"lockEnterOldPasscode" = "輸入舊密碼";
"lockTitle" = "輸入密碼";
"lockTouchIDSubtitle" = "解鎖 %@";
"obStageAirPlayTitle" = "AirPlay 和 Google Cast";
"svcChangePasscode" = "更改密碼";
"svcPasscodeLock" = "取用限制";
"svcUseTouchID" = "使用 Touch ID";
"obOpenIAPButtonTitle" = "升級至 Infuse Pro";
"obStageAirPlayMessage" = "透過 AirPlay 與 Google Cast 串流影片至大螢幕播放。";
"obStageMoreMessage" = "Dolby (AC3) 及 DTS-HD 音效支援、AirPlay & Google Cast 串流、Trakt 同步、背景播放及其他更多功能！";
"obStageMoreTitle" = "取得 Infuse Pro 更多功能";
"obStageStreamingMessage" = "自儲存於 Mac、PC、NAS 或雲端服務、如 Dropbox、Google Drive、OneDrive 及 阿里云盘的影片進行瀏覽與播放。";
"obStageStreamingTitle" = "串流更簡易";
"obStageSubtitlesMessage" = "自行加入，或只需點一下即刻由 OpenSubtitles 下載免費字幕。";
"obStageSubtitlesTitle" = "字幕超簡單";
"obStageSyncMessage" = "不需轉檔、即刻播放幾乎所有格式的影片，MKV、AVI、MP4、WMV 及其他格式。";
"obStageSyncTitle" = "超越 iTunes";
"obStageWiFiMessage" = "將 iPhone 或 iPad 連線至與電腦相同無線網路，開啟瀏覽器即可上傳檔案。";
"obStageWiFiTitle" = "無線同步";
"obThanksForPro" = "感謝購買 Pro 版！";
"svcConnectToTrakt" = "連線至 Trakt";
"vvGoogleCastFormat" = "此影片格式無法使用";
"vvGoogleCastITunes" = "iTunes 內容無法使用";
"geDefault" = "預設";
"geWarning" = "警告";
"pmSubtitlesFontName" = "字型";
"ufCellularDataWarning" = "當使用手機數據時，服務供應商可能會收取額外費用。";
"ufUnknownNetwork" = "<未知>";
"geOff" = "關";
"geOn" = "開";
"hoNoFavoritesButton" = "新增";
"hoNoFavoritesLabel" = "由網路分享新增檔案夾";
"hoRemoveFavoriteButtonTitle" = "自我的最愛移除";
"hoWelcomeToInfuse" = "歡迎使用 INFUSE";
"iapFeatureDescriptionSubtitles" = "自行加入，或只需點一下即刻由 OpenSubtitles 下載免費字幕。";
"iapFeatureTitleSubtitles" = "字幕超簡單";
"pmInfo" = "資訊";
"pmOptions" = "選項";
"pmTracks" = "軌道";
"prEdit" = "編輯";
"prEpisodes" = "集數";
"prRate" = "評分";
"svcCalculatingCacheSize" = "計算快取大小中...";
"svcClearingMetadata" = "清除詮釋資料中...";
"svcNetworkSharesSectionTitle" = "網路";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "確定要登出？";
"ttWatchedEpisodes" = "已觀看影集";
"ttWatchedMovies" = "已觀看電影";
"ttWatchedTVShows" = "已觀看電視影集";
"tvshAddFavorite" = "新增我的最愛";
"tvshAddFavoritesHint" = "欲新增檔案夾至我的最愛，請按下並按住遙控器觸控面板。";
"tvshEditShare" = "編輯分享";
"tvshFavoritesSectionTitle" = "我的最愛";
"tvshSavedShareHint" = "於主畫面選擇所要觀看的最愛檔案夾。";
"tvshShares" = "分享";
"pcSwipeDownHint" = "向下滑動以檢視資訊";
"ufTestingConnection" = "正在檢查連線...";
"geClear" = "清除";
"geRemovePrompt" = "確定要刪除「%1$@」？";
"svcClearRecentlyWatched" = "清除最近觀看記錄";
"svcClearRecentlyWatchedConfirmationText" = "確定要清除最近觀看紀錄？";
"svcEmbeddedMetadata" = "內嵌詮釋資料";
"svcUpgradeToFmt" = "升級至 %@";
"ufForgetShareAlertTitle" = "確定要刪除此分享？";
"vvResumeButton" = "繼續播放";
"vvResumeOrStartFromBeginning" = "是否繼續或從頭開始播放？";
"vvStartFromBeginningButton" = "從頭開始";
"emPackedDivx" = "抱歉，目前不支援此類型影片（DivX）。";
"hoReloadFavoriteButtonTitle" = "更新封面";
"hoRenameFavoriteButtonTitle" = "重新命名";
"hoSortByFileName" = "依檔案名稱排序";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "排序方式";
"svcSortingModeByDate" = "日期";
"svcSortingModeByFileName" = "檔案名稱";
"svcSortingModeByTitle" = "片名";
"bcVOFile" = "檔案";
"bcVOLink" = "連結";
"geVOInProgress" = "正在載入";
"hoVOFavoriteItem" = "最愛項目";
"hoVOFolderItem" = "檔案夾";
"hoVOMenu" = "選單";
"hoVOMore" = "更多";
"hoVORefreshing" = "更新內容";
"hoVOSeasonItem" = "季";
"hoVOSeriesItem" = "季";
"hoVOVFSItem" = "共享檔案夾";
"hoVOVideoItem" = "影片";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "下一章";
"pcVOPause" = "暫停";
"pcVOPlay" = "播放";
"pcVOPrevious" = "前一章";
"pcVORewindBack" = "倒帶";
"pcVORewindForward" = "快轉";
"pcVOSettings" = "播放設定";
"pcVOTrackPosition" = "播放位置";
"pcVOTrackPositionValue" = "%1$@ / %2$@";
"pmBlack" = "超黑";
"pmHeavy" = "黑體";
"pmLarger" = "超大";
"pmLight" = "偏細";
"pmRegular" = "正常";
"pmSemibold" = "半粗";
"pmSmaller" = "較小";
"pmThin" = "超極細";
"pmUltraLight" = "極細";
"pmVOBrightness" = "亮度";
"pmZoomModeAnamorphicA" = "變形寬螢幕 A (2.35:1)";
"pmZoomModeAnamorphicB" = "變形寬螢幕 B (2.39:1)";
"pmZoomModeAnamorphicC" = "變形寬螢幕 C (2.40:1)";
"pmZoomModeWidescreenA" = "寬螢幕 A (1.85:1)";
"pmZoomModeWidescreenB" = "寬螢幕 B (2.00:1)";
"tiVOEpisode" = "集%@";
"tiVOPoster" = "影片海報";
"tiVORating" = "評分：%1$g / %2$g";
"wsVOWatchStatus" = "觀看狀態";
"wwVOReload" = "重新載入";
"svcEdgeTapChapters" = "段落控制";
"svcAudioOutput" = "音效輸出";
"svcAudioOutputPassthrough" = "直通";
"svcFileManagement" = "檔案管理";
"svcWatchedIndicators" = "已觀看標示";
"svcWatchedIndicatorsMoviesOnly" = "僅電影";
"svcWatchedIndicatorsTVShowsOnly" = "僅電視影集";
"hoDeletionDisabled" = "請啟用檔案管理以刪除檔案。";
"emTraktTVSignUpDenied" = "登入遭拒絕。";
"hoDisableOnlineMetadata" = "使用本地詮釋資料";
"hoEnableOnlineMetadata" = "使用線上詮釋資料";
"hoHideFavorite" = "隱藏我的最愛";
"hoLocalMetadataWarning" = "本地詮釋資料";
"hoResetArtwork" = "重置封面";
"hoSelectArtwork" = "選擇封面";
"hoShowFavorite" = "顯示我的最愛";
"li00s" = "2000 年代";
"li10sOld" = "2010 後";
"li1Star" = "一星";
"li2Stars" = "二星";
"li30thAndOlder" = "更久前";
"li3Stars" = "三星";
"li40s" = "1940 年代";
"li4Stars" = "四星";
"li50s" = "1950 年代";
"li5Stars" = "5 顆星";
"li60s" = "1960 年代";
"li70s" = "1970 年代";
"li80s" = "1980 年代";
"li90s" = "1990 年代";
"liAllMovies" = "所有電影";
"liAllTVShows" = "所有電視影集";
"liByAgeRating" = "依年齡分級";
"liByDate" = "依播出日期";
"liByGenre" = "依類型";
"liByRating" = "依評分";
"liEpisodeStats" = "電視影集：%d 部";
"liLastScanDate" = "最後更新：%@";
"liMovies" = "電影";
"liMovieStats" = "電影：%d 部";
"liOtherStats" = "其他：%d 部";
"liRecentlyAdded" = "最近新增";
"liScanForChanges" = "掃描變更";
"liSeries" = "電視影集";
"liShowLibrary" = "顯示資料庫";
"liStatusFailFor" = "%@ 索引建立失敗";
"liStatusFetchingContentFor" = "正在取得 %@ 內容";
"liStatusFetchingMetadataFor" = "正在取得 %1$@ 詮釋資料（%2$d\U00A0/\U00A0%3$d）";
"liStatusFetchingThumbnailsFor" = "正在取得 %1$@ 之封面（%2$d\U00A0/\U00A0%3$d）";
"liTop" = "Top 30";
"liUnsortedItems" = "其他";
"liUnwatched" = "尚未觀看";
"svcContinuousPlaybackMovies" = "僅電影";
"svcContinuousPlaybackTVShows" = "僅電視影集";
"tvDeiceAuthRequestingCode" = "正在請求認證碼…";
"tvDeviceAuthStatusLoggingIn" = "已確認，登入中…";
"tvDeviceAuthStatusWaiting" = "正在等待認證...";
"tvDeviceAuthTitle" = "跟隨以下步驟以登入 Trakt";
"tvDeviceAuthUseCode" = "輸入認證碼（有效時間 %@)";
"tvDeviceAuthVisitUrl" = "請瀏覽以下網址或掃描 QR 碼";
"tvImagePickerHint" = "由網路分享中選擇一張圖片以作為自訂封面。";
"wsChangingWatchStatus" = "正在變更觀看狀態...";
"liLastScanDateDaysAgo" = "%@ 前";
"liLastScanDateNever" = "從不";
"liLastScanDateYesterday" = "昨天";
"liScanning" = "掃描中...";
"emSandiskNotAvailable" = "無法存取 SanDisk iXpand Drive。請確定已正確連接、並且未被其他 App 使用。";
"ufUploadInfoAddFTP" = "透過 FTP 傳送影片。";
"ufUploadInfoAddHTTP" = "使用「新增」按鈕或將影片拖拉至瀏覽器視窗。";
"ufUploadInfoAddressFTP" = "開啓您喜好的 FTP 程式（例如 Transmit 或 Cyberduck）並連線至此位址：";
"ufUploadInfoAddressHTTP" = "於瀏覽器中輸入此位址：";
"ufUploadInfoCredentials" = "使用這些憑證來允用資料庫：";
"ufUploadInfoHint" = "在傳輸完成前請勿關閉此視窗。";
"ufUploadInfoNetwork" = "連結您的電腦至：";
"ufUploadInfoAddressIP" = "或請使用：%@";
"csAddNewTitle" = "新增服務";
"csAddServiceButton" = "新增";
"csCloudServicesSectionTitle" = "雲端服務";
"csRemoveServiceButton" = "移除";
"emCloudAccessTokenRevoked" = "糟糕！由於取用 Token 已撤除，Infuse 無法存取您的帳號。";
"geAuthentication" = "認證";
"iapFeatureDescriptionCloudStreaming" = "由雲端服務、例如 Dropbox、Google Drive、阿里云盘等服務直接取用影片。";
"iapFeatureDescriptionHDAudio" = "新增 24 位元 Dolby TrueHD 與 DTS-HD MA 音效支援，傾聽每個小細節。";
"iapFeatureDescriptionSync" = "與其他裝置及 App 保持媒體資料庫、播放進度與觀看歷史同步。";
"iapFeatureDescriptionVideoFormats" = "播放更多種影片格式（最高支援 4K Ultra-HD）、省下更多轉檔時間。";
"iapFeatureTitleCloudStreaming" = "雲端串流";
"iapFeatureTitleHDAudio" = "高音質音效";
"iapFeatureTitleSync" = "保持同步";
"iapFeatureTitleVideoFormats" = "播放更多影片";
"iapStartTrial" = "立即試用一個月！";
"iapSubscribeNow" = "立即升級";
"iapSubscribeNowWithPrice" = "立即升級（年費 %@）";
"iapSubscriptionPrice" = "於試用結束後、年費為 %@";
"iapUpgradeToProTitleCloudStreaming" = "立即升級以開啟雲端串流與其他超強功能！";
"iapUpgradeToProTitlePremiumVideo" = "需要 Infuse Pro 版方能播放此影片。";
"liInProgress" = "觀看中";
"svcCloudSync" = "iCloud 同步";
"svcMediaLibraryDenied" = "請於裝置隱私權設定中允許取用媒體資料庫。";
"svcMediaLibraryRestricted" = "請於裝置家長控制設定中允許媒體資料庫取用。";
"tvcsEdit" = "編輯";
"tvcsRemove" = "移除";
"ufAccount" = "帳號";
"ufDocumentsCategory" = "藉由檔案";
"svcShowUpNextSetting" = "建議列表";
"ftTimeRemainingInMinutesFormat" = "剩餘 %@ 分鐘";
"liCollections" = "電影典藏";
"liInProgressOnly" = "僅觀看中";
"liRecentlyAddedOnly" = "僅最近新增";
"pmDeinterlacing" = "去交錯";
"diFeedbackInstructionsButtonTitle" = "回報問題";
"dvdDirectorsCommentary" = "導演解說";
"hoSortByReleaseDate" = "依上映日期排列";
"liNewest" = "最新";
"pmTitleNameFormat" = "片名 %d（片長 - %@）";
"pmTitles" = "片名";
"svcSectionFeedback" = "客服";
"svsSortingModeByReleaseDate" = "上映日期";
"tvFeedbackEmailTo" = "傳送郵件至以下位址或掃描 QR 碼";
"tvFeedbackInsertHere" = "[於此輸入您的意見]";
"tvFeedbackSavingTechInfo" = "正在上傳診斷資訊...";
"tvFeedbackTitle" = "跟隨以下步驟以取得客服支援";
"tvFeedbackUploadConnectionError" = "無法存取診斷上傳服務。\n請檢查您的網路連線後再試一次。";
"tvFeedbackUploadFailedMessage" = "上傳診斷失敗。\n請稍後再試。";
"tvFeedbackUploadFailedTitle" = "上傳失敗";
"tvFeedbackUploadUnavailable" = "診斷上傳服務暫時無法使用。\n請稍後再試。";
"tvFeedbackUseCode" = "於信件中包含此碼";
"blurayBonusTrack" = "附贈曲目";
"iapSubscriptionVerificationMessage" = "連線至網際網路以更新，訂閱有效期將至 %@。";
"iapSubscriptionVerificationTitle" = "無法驗證訂閱";
"pacoAllowAppAccess" = "鎖定程式";
"pacoAllowedMovieRatings" = "允許電影評分";
"pacoAllowedTVShowRatings" = "允許電視節目評分";
"pacoChangePasscodeSubtitle" = "輸入目前四位數密碼";
"pacoChangePasscodeTitle" = "目前密碼";
"pacoCheckPasscodeSubtitle" = "輸入四位數密碼";
"pacoCheckPasscodeTitle" = "輸入密碼";
"pacoConfirmPasscodeSubtitle" = "重新輸入新四位數密碼";
"pacoConfirmPasscodeTitle" = "再輸入密碼";
"pacoDisablePasscodeProtection" = "關閉密碼";
"pacoEnablePasscodeProtection" = "開啟密碼鎖定";
"pacoNewPasscodesDontMatchSubitle" = "新密碼不吻合，請再試一次。";
"pacoNewPasscodesDontMatchTitle" = "新密碼不吻合";
"pacoNewPasscodeSubtitle" = "數入新四位數密碼";
"pacoNewPasscodeTitle" = "新密碼";
"pacoParentalControl" = "家庭控制";
"pacoRatingsNotRated" = "未評分";
"pacoRestrictions" = "取用限制";
"pacoSetPasscodeSubtitle" = "數入四位數密碼以設定影片取用限制。";
"pacoSetPasscodeTitle" = "設定密碼";
"pacoTurnOffPasscodeSubtitle" = "輸入密碼以關閉取用限制";
"pacoTurnOffPasscodeTitle" = "關閉取用限制";
"coGray" = "灰色";
"coMagenta" = "品紅色";
"coPink" = "粉紅色";
"coTealBlue" = "藍綠色";
"pm3dMode" = "3D 模式";
"pm3dModeSBS" = "Side by Side";
"pm3dModeTAB" = "Top and Bottom";
"pmSubtitlesDownloadsCountAndFPS" = "%i 個下載，%g fps";
"diTechnicalDetails" = "診斷內容：%@";
"prSeries" = "系列";
"vvNowPlaying" = "正在 %@ 上播放";
"vvSeasonEpisode" = "第%@季、第%@集";
"prLocation" = "地點";
"tiLocalFile" = "已同步";
"tiOnShare" = "上的 %@";
"geVODismissPopup" = "忽略彈出訊息";
"geVODismissPopupHint" = "雙點擊以忽略彈出視窗";
"hoContentAll" = "所有";
"hoFiles" = "檔案";
"hoVOGridMode" = "圖像模式";
"hoVOListMode" = "列表模式";
"liAllVideos" = "所有影片";
"liEmptyLibraryHintAction" = "+ 新增最愛";
"liEmptyLibraryHintBody" = "將部分資料夾標示加入最愛，Infuse 會處理其他部分。";
"liEmptyLibraryHintTitle" = "資料庫目前為空白狀況！";
"liEpisodes" = "電視影集";
"liSettings" = "媒體資料庫";
"pcVOPiP" = "畫中畫";
"ufAddFavoriteHint" = "點擊星號以新增檔案夾至資料庫。";
"ufConnectionSuccess" = "連線成功";
"ufLetsGo" = "開始";
"raRateInfuseTitle" = "為 %@ 評價";
"liAllDeviceContent" = "全部內容";
"obSDStage2Message" = "自任何 Mac、PC、NAS 或無線裝置進行瀏覽、播放與下載影片。不需同步。";
"obSDStage2Title" = "串流更簡易";
"obSDStage3Message" = "我們支持嵌入式和外部字幕。";
"obSDStage3Title" = "字幕超簡單";
"obSDStage4Message" = "透過 AirPlay 與 Google Cast 串流影片至大螢幕播放。";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Title" = "取得 %@ 更多功能";
"emHEVCRequiresOS" = "更新至 iOS 11 以播放 H.265 影片";
"eulaAgree_SD" = "同意";
"fdTicketRetryDownloading" = "重試下載";
"hoBrowse" = "瀏覽";
"hoEmptyFolderSub_SD" = "不是正在搜尋的檔案夾...";
"hoLearnMore_SD" = "連接 SanDisk iXpand Drive 以開始使用";
"hoSearchResults" = "搜尋結果";
"obSDStage1Message" = "使用 SanDisk iXpand Drive 進行播放。不需轉換檔案格式 - 只需放鬆、直接串流觀賞...";
"obSDStage1Title" = "透過 SanDisk iXpand Drive 進行播放";
"obSDStage5Message" = "以高音質格式，例如：%@ 及 DTS 播放影片。於背景播放、串流至電視，等更多功能...";
"pipDescription" = "選擇分享不具名裝置及 app 資訊，以協助 SanDisk 改善 %@ App 使用者經驗。";
"pipDoNotShare" = "不要分享";
"pipLearnMore" = "了解更多";
"pipMoreInfo" = "改進產品收集並定期傳送診斷、使用資訊，可以協助 SanDisk 改善其品質與效能。此些資訊，一般包含裝置設定、app 使用、儲存空間使用、檔案類型，以及錯誤診斷等。";
"pipShare" = "分享";
"pipTitle" = "改進產品";
"svcContactSupport" = "聯絡客服";
"svcMoreAboutProButtonTile" = "了解更多";
"svcSDCopyright" = "© 2020 Western Digital Corporation or its affiliates. All rights reserved.";
"svcUpgradeNowTitle" = "升級至 Pro 版本以開啟完整新功能！";
"ttEpisodes" = "影集";
"ttMovies" = "影片";
"ttShows" = "電視影集";
"wsWatched" = "已觀看";
"svcUseFaceID" = "使用 Face ID";
"iapCancelSubscriptionButton" = "訂閱";
"iapContinuePurchasingButton" = "忽略";
"iapFeatureDescriptionInAppPurchaseSync" = "單次購買，即可讓您於 iPhone、iPad、Apple TV、Mac 與 Vision 上使用 Infuse Pro 功能。";
"iapFeatureDescriptionUpdatesForLife" = "取得所有未來更新版本的新功能 - 包含重大更新，例如 v9、v10 等等...";
"iapFeatureTitleInAppPurchaseSync" = "一次購買、全裝置支援";
"iapFeatureTitleUpdatesForLife" = "產品生命週期永久更新";
"iapMostPopular" = "最受歡迎";
"iapPurchaseAnnual" = "年方案";
"iapPurchaseLifetime" = "生命週期";
"iapPurchaseMonthly" = "月方案";
"iapPurchaseOneMonthFree" = "首月試用";
"iapPurchaseOneWeekFree" = "首週試用";
"iapPurchaseProForever" = "永久有效";
"iapPurchaseSavingsFormat" = "%@%% 折扣";
"iapPurchaseTrialInfo" = "所有訂閱都包含一段免費試用期，可隨時取消。";
"iapPurchaseUpgrade" = "特惠";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "紀錄顯示您目前仍享有 Infuse Pro 訂閱，目前已不再需要此功能。可以透過 App Store 中的訂閱功能進行管理。";
"iapTermsOfUse" = "您的訂閱包括免費試用期，一旦透過已確認的 iTunes 帳號進行購買後，即開始使用。試用期結束後，訂閱將自動開始與續訂。除非您在該訂閱期結束前，至少 24 小時前、於帳戶設置中關閉自動續訂或取消訂閱，否則將會從您的 iTunes 帳號收取相關費用。有關條款和隱私政策，請參閱 firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "更新至\nInfuse PRO";
"pipAreYouSure" = "確定嗎？";
"pipWithoutItem1" = "新增 %@ 功能";
"pipWithoutItem2" = "服務維護中斷";
"pipWithoutItem3" = "自訂 App 使用經驗";
"pipWithoutTitle" = "關閉匿名設備與 App 訊息，將會缺少：";
"pipYesDoNotShare" = "確定，不分享";
"iapThanksForGoingProTitle" = "感謝\n購買 PRO 版";
"iapPurchasePRO" = "PRO";
"iapChangePlan" = "查看訂閱";
"iapPurchaseActive" = "啟用";
"liAllContent" = "全部內容";
"pipAbout" = "關於";
"pipEULA" = "使用者授權合約";
"pipLegal" = "法律資訊";
"pipOpenSource" = "第三方聲明";
"pipPrivacyTitle" = "隱私權政策";
"pipShareDataSetting" = "分享匿名資料";
"ufShareProtocolVersion" = "SMB 版本";
"ufShareLegacySMB" = "舊版";
"geUnexpectedResponse" = "無預期伺服器回應。請再試一次。";
"hoAddToHomeScreen" = "新增至主畫面";
"hoAddToLists" = "新增至列表";
"plConnectToPlex" = "新增 Plex";
"plFollowSteps" = "跟隨以下步驟以登入 Plex";
"plLoginTitle" = "連線至 Plex";
"plNoServersMessage" = "請以 Plex 帳號註冊伺服器後，再試一次。";
"plNoServersTitle" = "無 Plex 伺服器";
"plRepeatAttempt" = "再試一次";
"plSelectServerTitle" = "選擇伺服器";
"plUseAuthCode" = "輸入認證碼";
"liMoviesGenres" = "電影類型";
"liRecentlyAddedMovies" = "最近新增電影";
"liTopRatedMovies" = "評分排行電影";
"liUnwatchedTVShows" = "尚未觀看電視影集";
"hoRemoveListButtonTitle" = "自列表移除";
"hoUpdatingMetadata" = "更新詮釋資料中...";
"prRefresh" = "更新";
"tiRefreshMeta" = "更新詮釋資料";
"hoHideShare" = "隱藏分享";
"hoShowShare" = "顯示分享";
"liOnDeck" = "新上架";
"emCodecNotAvailable" = "%@ 無法播放此文件，因為所需的編解碼器無法使用。";
"hoRefreshCategoryArtwork" = "更新類別封面";
"pacoLockSearch" = "鎖定搜尋";
"emOptInEncouragement" = "我們正在努力增加對其他媒體格式的支持，選擇參加產品改進將有助於我們盡快支持這些視頻。";
"geOptIn" = "選擇參加";
"acCloudSyncWarningMessage" = "系統發現您的 iCloud 最近有大量數據變更或移除的動作，是否需要將此些變更同步回至您的設備？";
"acCloudSyncWarningProceed" = "立即同步";
"acCloudSyncWarningTitle" = "iCloud 警告";
"svcShareStatistics" = "分享匿名資料";
"bcProducer" = "製片人";
"bcProducers" = "製片人";
"pmSubtitlesExternal" = "%1$@（%2$@ 外部）";
"pmSubtitlesForcedExternal" = "%1$@（%2$@ 強制外部）";
"pmSubtitlesLanguageUnknown" = "未知";
"svcSubtitlesForcedOnly" = "強制字幕";
"prPlayVersion" = "選擇版本";
"liStatusFetchingiCloud" = "與 iCloud 同步";
"liStatusFetchingUpNext" = "取得建議列表中";
"svcResumePlayback" = "繼續播放";
"svcResumePlaybackAsk" = "詢問";
"pmTinier" = "極小";
"pmTiny" = "超小";
"svcSubtitlesFetching" = "下載字幕";
"li4K" = "4K";
"liByResolution" = "依解析度";
"liFHD" = "FHD";
"liHD" = "HD";
"liSD" = "SD";
"afAddUrlAlertMessage" = "是否要將「%@」增加到列表中？";
"afAddUrlAlertTitle" = "新增 URL";
"afAddUrlStep1" = "由 Safari 等、複製直撥影片 URL。";
"afAddUrlStep2" = "開始 %@ 並開啟此畫面。";
"afAddUrlStep3" = "確認輸入 URL 或手動輸入進行新增。";
"afAddUrlStep4" = "於列表點選物件進行串流，或點選下載儲存至裝置。";
"afAddUrlsTitle" = "新增 URL";
"geAdd" = "新增";
"pcBrightnessDown" = "亮度降低";
"pcBrightnessUp" = "亮度提高";
"pcNextChapter" = "後一章";
"pcPlayPause" = "播放/暫停";
"pcPrevChapter" = "前一章";
"pcSkipBackward" = "倒轉 15 秒";
"pcSkipForward" = "快轉 15 秒";
"pcStopPlayback" = "停止";
"pcVolumeDown" = "音量降低";
"pcVolumeUp" = "音量提高";
"pmVideoAlignBottom" = "下方";
"pmVideoAlignCenter" = "無";
"pmVideoAlignTitle" = "垂直移位";
"pmVideoAlignTop" = "上方";
"pmAspectRatio" = "寬高比";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "超寬螢幕 (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "音效輸出";
"pmTrackOptionDefault" = "預設";
"pmTrackOptionForced" = "強制";
"svcFeedbackAlertMessage" = "請聯絡客服支援或於 Twitter 關注 %@ 以提交意見反應。";
"svcSubmitFeedback" = "提交意見反應";
"emCloudNeedAuthorization" = "存取安全碼失效。欲存取您的共用資料，請重新登入。";
"emCloudNeedAuthorizationAppleTV" = "存取安全碼失效。欲存取您的共用資料，請於開啟 iCloud 同步的 iOS 裝置進行登入。";
"emOneDriveUpgrade" = "此版本 Infuse 更新了全新的 OneDrive 整合功能，以獲得更穩定的播放效果。欲存取您的共用資料，請再次重新登入。";
"emOneDriveUpgradeAppleTV" = "此版本 Infuse 更新了全新的 OneDrive 整合功能，以獲得更穩定的播放效果。欲存取您的共享資料，請於開啟 iCloud 同步的 iOS 裝置進行登入。";
"emOneDriveUpgradeTitle" = "OneDrive 升級";
"gdMyDrive" = "由我共用";
"gdSharedWithMe" = "與我共用";
"gdTeamDrives" = "團隊共用";
"hoSignIn" = "登入";
"pmSubtitlesBackground" = "背景";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"emDolbyNotSupported" = "抱歉，此裝置不支援杜比（Dolby）音效。";
"emBandwidthExceeded" = "超過頻寬限制";
"emCacheCleared" = "詮釋資料暫存已清除";
"emCacheEmpty" = "您的 Apple TV 空間接近不足，tvOS 已移除部分應用程式資料以釋放出部分空間。因此，Infuse 所儲存的詮釋資料及封面等可能遭到移除。\n\nInfuse 將重新下載這些影片的詮釋資料及封面。";
"emFileNotFound" = "找不到檔案";
"emMissingPlexFile" = "糟糕，看起來影片已經遭到移除或刪除。請使用 Plex 中的「掃描資料庫檔案」選項進行更新，並再試一次。";
"emPlexRemoteLimit" = "調整遠端串流及/或於 Plex 中設定上傳速度，以播放該影片。";
"emCacheError" = "詮釋資料暫存錯誤";
"emCacheErrorMessage" = "糟糕，出了些錯誤。銓譯資料暫存失效，Infuse 需要重新下載影片的資料。\n\n傳送診斷報告將有助於我們修正該問題，並避免類似的問題再發生。";
"hoSaveAndPlay" = "儲存並播放";
"hoLocalFilesMigration" = "感謝您升級至 Infuse 8！是否要將您本地端的影片轉移至新版本呢？";
"acCloudDownloadErrorMsg" = "於播放前請下載此檔案。";
"plServerWrongAccount" = "此帳號中無法找到您試圖存取的伺服器。";
"svcAppearance" = "顯示";
"svcAppIcon" = "程式圖示";
"svcDark" = "深色";
"svcLight" = "淺色";
"liStatusFetchingAdditionalMetadataFor" = "正在取得 %1$@ 詳細資料（%2$d\U00A0/\U00A0%3$d）";
"liStatusUpdatingSpotlight" = "更新 Spotlight 搜尋中";
"pmDeinterlacingIvtc" = "影片 (IVTC)";
"pmDeinterlacingLinear" = "高效 (Linear)";
"pmDeinterlacingYadif" = "高畫質 (Yadif)";
"ufAdvanced" = "進階設定";
"ufMacAddress" = "MAC 位址";
"pacoHideFromFilesApp" = "關閉檔案應用";
"fdTicketDownloadUnwatched" = "未觀看影集";
"fdTicketDownloadAllEpisodes" = "所有影集";
"fdTicketDownloadSingleEpisode" = "單集影集";
"hoDeletePlaylist" = "刪除播放列表";
"liPlaylists" = "播放列表";
"NSBluetoothAlwaysUsageDescription" = "用於搜尋附近的 Google Cast 設備";
"emDropboxEmailNotVerified" = "Email 未認證";
"emDropboxEmailNotVerifiedMessage" = "於繼續前，請使用 Dropbox 認證您的電子郵件位址。";
"hoAddToPlaylist" = "新增至播放列表";
"hoCreateNewPlaylist" = "新增列表";
"hoPlaylistTitle" = "播放列表名稱";
"hoRenameFavorite" = "重新命名我的最愛";
"hoRenamePlaylist" = "重新命名播放列表";
"hoUpdatingPlaylist" = "更新播放列表中...";
"ufUploadInfoNetworkSame" = "將電腦連線至相同無線網路。";
"hoRemoveFromPlaylist" = "自列表移除";
"pmSubtitlesFontPreview" = "南去經三國，東來過五湖";
"pmSubtitlesMoreFonts" = "更多字型...";
"hoRenameList" = "重新命名列表";
"pmSubtitlesMissingFontsListFooter" = "於列表中點選字型並進行選擇匯入，將於播放影片時使用。";
"pmSubtitlesMissingFontsListHeader" = "此影片使用了幾個您所缺少的字型，請由下方字型匯入，以獲得最佳的使用體驗。";
"pmSubtitlesMissingFontsTitle" = "缺少字型";
"acSavingToDocuments" = "儲存至 %@";
"hoAddToWatchlist" = "新增至觀看列表";
"hoEmptyPlaylistsMessage" = "欲新增播放列表，於資料庫中找到影片、並選擇「播放列表」選項。";
"hoRemoveFromWatchlist" = "自觀看列表移除";
"hoUpdatingWatchlist" = "更新觀看列表中...";
"ivcNoPlayableContentInFolder" = "檔案夾未包含任何可播放的檔案";
"ivcPlay" = "播放";
"ivcPlayLoop" = "循環";
"ivcPlayLoopAndShuffle" = "隨機與循環";
"ivcPlayShuffle" = "隨機";
"ivcSearchingPlayableContent" = "搜尋可播放影片中...";
"pmItalic" = "斜體";
"hoAddToList" = "新增至列表";
"hoManageLists" = "播放列表";
"hoNoFavorites" = "沒有最愛列表";
"hoReOrderReset" = "重置排列方式";
"hoReOrderTitle" = "主畫面";
"svcHomescreenSettingsTitle" = "主畫面";
"svcStreamingDiskCacheDisabled" = "舊版";
"svcStreamingDiskCacheTitle" = "串流暫存";
"hoReOrderCurrentFavoritesSectionTitle" = "我的最愛";
"hoReOrderCurrentListsSectionTitle" = "我的列表";
"hoReOrderDefaultFavoritesSectionTitle" = "預設最愛";
"hoReOrderDefaultListsSectionTitle" = "預設列表";
"iapPurchaseOneYearFree" = "一年試用";
"ivcPlayVersion" = "播放版本";
"pipDescriptionNew" = "選擇分享不具名裝置及 app 資訊，以協助 %1$@ 改善 %2$@ App 使用者經驗。";
"pipMoreInfoNew" = "改進產品收集並定期傳送診斷、使用資訊，可以協助 %@ 改善其品質與效能。此些資訊，一般包含裝置設定、app 使用、儲存空間使用、檔案類型，以及錯誤診斷等。";
"pipDoNotShare_Infuse" = "不要分享";
"pipShare_Infuse" = "進行分享";
"spteBrowsingHint" = "選擇所要進行網路速度測試的影片。";
"spteChart" = "顯示圖表";
"spteControllerTitle" = "%@ 網速測試結果";
"spteFileSize" = "檔案大小：";
"spteLastSecSpeed" = "目前速度：";
"spteMinSpeed" = "最低速度：";
"spteProgress" = "進度：";
"spteReadBytes" = "位元組讀取：";
"spteStart" = "開始測試";
"spteStop" = "停止測試";
"spteTestConnection" = "網速測試";
"spteTotalSpeed" = "平均速度：";
"hoDisconnectGoogleCast" = "停止投放";
"emCacheCorruptedButton" = "重新啟動";
"emCacheCorruptedMessage" = "糟糕，出了些錯誤。銓譯資料暫存失效，請重新啟動 %@ 回復銓譯資料暫存。";
"emCacheCorruptedTitle" = "暫存錯誤";
"emCacheRestoredMesssage" = "%@ 將嘗試回復銓譯資料暫存。\n\n傳送診斷報告將有助於我們修正該問題、並避免類似的問題再發生。";
"emCacheRestoredTitle" = "暫存已回復";
"pmPlaybackSpeed" = "播放速度";
"pmPlaybackSpeedCustom" = "自定（%@ 倍）";
"pmPlaybackSpeedNormal" = "一般";
"svcDefaultPlaybackSpeed" = "播放速度";
"foRemoveFromPrompt" = "確定要永久刪除 \"%1$@\"（%2$@）？";
"svcSectionSync" = "同步";
"ttRateCommentPlaceholder" = "在 Trakt 上發佈評論（必須為英文、並至少包含五個單字）";
"ttRateContainsSpoilers" = "內容劇透";
"ttRateTitle" = "覺得影片如何？\n「%@」";
"ttSyncedWithTrakt" = "連線至 trakt";
"ufPreCacheImages" = "預先緩存封面";
"eyConnectToEmby" = "新增 Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "登入";
"eyNoServers" = "Emby Connect 帳號中、找不到伺服器列表，請再試一次。";
"eyOtherEmbyServer" = "新增 Emby";
"eyOtherJellyfinServer" = "新增 Jellyfin";
"eyPinCodeExpired" = "PIN 碼已逾期";
"eyRequestingServers" = "正在請求伺服器列表…";
"eyServers" = "伺服器";
"eyUseEmbyConnectAccount" = "使用 Emby Connect 帳號或於 https://emby.media/connect 新創帳號";
"svcHideSpoilers" = "隱藏劇情劇透";
"ufAddMediaServer" = "新增媒體伺服器";
"ufBaseURL" = "主機 URL";
"ufDiscoveredServersSectionTitle" = "可使用的伺服器";
"ufMediaServers" = "媒體伺服器";
"ufOnlineAccounts" = "線上帳號";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "正在取得 %@ 詳細資料";
"liStatusFetchingMetadataWithoutCounter" = "正在取得 %@ 詮釋資料";
"liStatusFetchingThumbnailsWithoutCounter" = "正在取得 %@ 之封面";
"liStatusFetchingContentForLibrary" = "正在取得%1$@內容（%2$d\U00A0/\U00A0%3$d）";
"liStatusFetchingNextUpFor" = "正在取得 %@ 建議列表";
"liStatusMergingContentFor" = "正在完成 %@ 內容獲取";
"li1-4Stars" = "1-4 顆星";
"li10s" = "2010 年代";
"li20+" = "2020 後";
"li6Stars" = "6 顆星";
"li7Stars" = "7 顆星";
"li8-10Stars" = "8-10 顆星";
"liActors" = "演員";
"gdComputers" = "電腦";
"eyCheckingPlugin" = "正在等待 InfuseSync...";
"eyPluginSuggestion" = "安裝 InfuseSync 外掛至 %@ 伺服器以獲得更快速的掃描速度";
"eyRestartServer" = "請重新啟動 %@ 伺服器以完成 InfuseSync 外掛安裝";
"liWaitingForDownloads" = "等待下載完成";
"coLightGray" = "淺灰色";
"emCacheEmptyIOS" = "Infuse 將重新下載影片的詮釋資料與封面。";
"pmSubtitlesOpacity" = "透明度";
"pmSubtitlesOpacityOpaque" = "不透明";
"pmSubtitlesOpacitySemiTransparent" = "半透明";
"pmSubtitlesOpacityTransparent" = "透明";
"pacoRequirePin" = "需要輸入 PIN 碼";
"pacoRequirePinEveryPlay" = "每次播放";
"pacoRequirePinEverySession" = "每個階段";
"liRefreshMetadataConfirmationOk" = "繼續";
"liRefreshMetadataConfirmationText" = "Infuse 將會搜尋資料庫內的詮釋資料是否有更新，可能需要一段時間。";
"liRefreshMetadataTitle" = "更新詮釋資料";
"liStatusFetchingMetadataChanges" = "正取得詮釋資料變更";
"fdPauseDownloadButtonTitle" = "暫停下載";
"fdResumeDownloadButtonTitle" = "繼續下載";
"fdTicketDownloadDownloadAllEpisodes" = "下載所有影集";
"fdTicketDownloadDownloadSingleEpisode" = "下載單集影集";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "下載未觀看影集";
"fdTicketDownloadPauseAllEpisodes" = "暫停所有影集";
"fdTicketDownloadPauseSingleEpisode" = "暫停單集影集";
"fdTicketDownloadResumeAllEpisodes" = "繼續所有影集";
"fdTicketDownloadResumeSingleEpisode" = "繼續單集影集";
"fdTicketDownloadRetryAllEpisodes" = "重試所有影集";
"fdTicketDownloadRetrySingleEpisode" = "重試單集影集";
"fdTicketDownloadStopAllEpisodes" = "停止所有影集";
"fdTicketDownloadStopSingleEpisode" = "停止單集影集";
"fdTicketManageDownload" = "下載管理";
"emMissingMediaServerFile" = "糟糕，看起來影片已經遭到移除或刪除。請掃描伺服器上的資料庫檔案進行更新，並再試一次。";
"bmBookmarkIsStale" = "找不到檔案夾 %@，請再試一次。";
"bmFileReadNoPermission" = "由於權限問題無法開啟檢視檔案夾 %@，請再試著新增外部檔案夾。";
"bmFailedToGetAccess" = "無法存取外部檔案夾 %@";
"bmNoValidFileProviderFound" = "找不到檔案夾 %@，請檢查位置後再試一次。";
"bmSmbLocationCannotAdd" = "不支援使用 SMB 分享作為外部檔案夾，請於「可使用的分享」列表中新增直接連線。";
"bmDeviceRootLocationCannotAdd" = "無法將整個磁碟設備新增為外部檔案夾，請選擇子檔案夾。";
"bmNotEnoughAvailableDiskSpace" = "檔案 %@ 無法儲存，磁碟空間不足。";
"bmCloudDownloading" = "下載至本地 iCloud 儲存空間";
"ttRateLimit" = "已超過 Trakt 評分限制，請稍後再試一次。";
"ufExternalDocumentsCategory" = "透過外接檔案夾";
"svcTrueBlackTheme" = "純黑模式";
"svcCellularDownload" = "行動數據同步與下載";
"mnzEnterPinCode" = "欲繼續認證、請輸入 Authenticator App 所顯示之認證碼：";
"mnzInvalidPinCode" = "驗證碼無效或已過期。";
"emLocalNetworkPermission" = "網路存取已關閉";
"emLocalNetworkPermissionMessage" = "請於系統設定 > 隱私權與安全性 > 區域網路中開啟網路存取";
"ufInstallPlugin" = "安裝 InfuseSync Plugin";
"fdTicketDownloadingError" = "下載錯誤";
"fdTicketDownloadingRetry" = "重試";
"fdTicketDownloadingQueued" = "已佇列";
"fdTicketDownloadingPaused" = "已暫停";
"liStatusCheckingUpNext" = "檢查建議列表";
"liCheckAndRetry" = "請確認 %@ 為可用狀況、並再試一次";
"liSeeAll" = "查看全部";
"hoPinToHomeScreen" = "固定到主畫面";
"hoRemoveFromHomeScreen" = "自主畫面移除";
"hoRemoveFromHomeScreenMessage" = "確定要移除「%1$@」？";
"hoHomeIsEmpty" = "主畫面目前為空白";
"hoLetsPinSomeItems" = "新增一些項目吧";
"hoLetsFindSomeVideos" = "新增一些影片至主畫面吧";
"hoEditHomeScreen" = "編輯主畫面";
"hoFilesAreBeingProcessed" = "檔案正在處理中";
"hoFilesWillAppear" = "將會於稍後顯示";
"hoFilesScreenIsEmpty" = "檔案畫面目前為空白";
"hoLetsAddSomeFiles" = "新增影片至檔案內";
"hoHome" = "主畫面";
"hoSearchResultsWithText" = "「%@」搜尋結果";
"hoReOrderCurrentItemsSectionTitle" = "固定內容";
"hoReOrderDefaultItemsSectionTitle" = "預設內容";
"hoReOrderAllItemsSectionTitle" = "所有內容";
"hoNewTitle" = "新標題";
"svcTitleMac" = "偏好設定";
"svcLanguagePickerTitle" = "選擇語言：";
"svcClearAllMetadataMac" = "清除";
"tiDescriptionShowMore" = "更多資訊";
"tiDescription" = "說明";
"tiCastAndCrew" = "製作團隊";
"tiActor" = "演員";
"tiResume" = "自 %@ 繼續";
"tiSpoilerAlert" = "劇透";
"iapUpgradeToInfuseProFormat" = "升級至\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "網路分享";
"ufLocalSharesSectionTitle" = "本地端分享";
"ufAddShareTitle" = "新增...";
"ufAddShareItemTitle" = "新增 %@";
"ufDefaultShareName" = "我的 %@";
"afAddUrlMacStep1" = "由瀏覽器複製影片 URL。";
"afAddUrlMacStep2" = "貼上匯入 URL 或手動輸入進行新增。";
"afAddUrlMacStep2Placeholder" = "於此輸入 URL";
"afAddUrlMacStep2PlaceholderMini" = "於此輸入 URL、例如 http://example.com/sample.mp4";
"afAddUrlMacStep3" = "由列表中點選項目進行播放或下載至裝置。";
"afAddUrlsMacTitle" = "新增";
"afAddLocalFolderTitle" = "新增本地端檔案夾";
"afLocalShareTitle" = "本地";
"fdNoDownloadsMacTitle" = "所有下載已完成";
"liRecentlyAddedTVShows" = "最近添加的電視節目";
"liUnwatchedMovies" = "未觀看的電影";
"spteProgressTitle" = "進度";
"spteCurrentSpeedTitle" = "目前觀看";
"spteAverageSpeedTitle" = "平均";
"spteMinimumSpeedTitle" = "最小化";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "偏好設定...";
"mnuAddFiles" = "新增檔案...";
"mnuOpen" = "開啟檔案...";
"alAppExpiredTitle" = "Infuse 已到期";
"alAppExpiredMessage" = "此版本的 Infuse 已經到期，請安裝最新版本以繼續使用。";
"alNewVersionMessage" = "目前所安裝的 Infuse 版本為 %2$@ - 最新版本為 %1$@。是否要進行下載？";
"alNewVersionDownload" = "下載";
"hoCacheOptimizationTitle" = "暫存最佳化中";
"hoCacheOptimizationMessage" = "Infuse 正在最佳化暫存以取得更佳的效能，請保持程式開啟狀態。";
"vvSkipIntro" = "跳過片頭";
"hoShowGridTitles" = "顯示片名";
"hoHideGridTitles" = "隱藏片名";
"svcAlwaysShowTitlesTV" = "顯示海報片名";
"ttSwitchToClassicView" = "經典介面";
"ttSwitchToModernView" = "現代介面";
"pmVideoUpscaling" = "進階升頻";
"pmVideoUpscalingHighest" = "高 (4K)";
"pmVideoUpscalingHigh" = "一般 (HD)";
"pmVideoUpscalingMax" = "最高 (無限)";
"hoShowInFinder" = "在 Finder 中顯示";
"tiSearchMetadata" = "搜尋詮釋資料";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "紀錄顯示目前仍啟用 Infuse Pro 訂閱中、目前已不再使用此功能。您可以透過 系統偏好設定 > 使用者與帳號 > [帳號] 訂閱項目 進行管理。";
"svcPrePlaybackLayoutSettingTitle" = "詳細介面";
"svcPrePlaybackLayoutModern" = "現代";
"svcPrePlaybackLayoutClassic" = "經典";
"svcAutoSelectNextItem" = "自動選擇下一項";
"geProceed" = "繼續";
"hoUseLocalMetadataConfirmation" = "開啟檔案夾本地銓譯資料將會移除所有現有銓譯資料/封面、並僅使用嵌入資料重新產生。此檔案夾將不會使用線上銓譯資料。";
"tiGuestStar" = "神秘嘉賓";
"tiCreator" = "創作者";
"tiCreators" = "創作者";
"pcRewindSecondsFormat" = "%ld 秒";
"svcAdvancedOptions" = "進階選項";
"ufUsbCableTitle" = "USB 線";
"ufUsbCableDesc" = "以下步驟僅適用 macOS 10.15 或更新版本。若為較早版本 (或 Windows)、可透過 iTunes 使用相同程序完成。";
"ufUsbCableStep1Desc" = "透過 USB 線將設備連接至電腦。";
"ufUsbCableStep2Desc" = "於電腦端開啟 Finder、所要進行同步的影片應該會列於電影（或電視影集）中。";
"ufUsbCableStep3Desc" = "開啟電影或電視影集頁面、並勾選所要同步的影片。";
"ufUsbCableStep4Desc" = "選擇所有影片後，點下同步按鈕。";
"ufUsbCableDetail" = "使用 Finder 或 iTunes";
"ufDocumentTitle" = "文件";
"ufHttpDetail" = "需要 Wi-Fi 連線";
"ufUploadInfoHTTPTransferFiles" = "傳輸檔案";
"ufOtherAppsTitle" = "其他應用";
"ufLinksTitle" = "直連 URL";
"ufFilesTitle" = "檔案";
"ufLocationsSectionTitle" = "位置";
"hoSortingByTitle" = "排序：片名";
"hoSortingByFileName" = "排序：檔案名稱";
"hoSortingByDate" = "排序：日期";
"hoSortingByReleaseDate" = "排序：上映日期";
"hoLocalMetadata" = "詮釋資料：本地";
"hoOnlineMetadata" = "詮釋資料：線上";
"svcPicksOfTheDayModeTitle" = "每日精選";
"svcPicksOfTheDayModeMoviesShows" = "電影與電視影集";
"svcPicksOfTheDayModeMovies" = "僅顯示音樂";
"svcPicksOfTheDayModeShows" = "僅顯示電視影集";
"liRandom" = "每日精選";
"liMusic" = "演唱會";
"liShortFilms" = "短影音";
"liGenreMusic" = "音樂";
"svcBlackoutOtherScreens" = "全螢幕播放時關閉其他顯示器";
"tvshAddCloudShareHint" = "首先於 iOS 或 macOS 新增雲端共享服務（例如 Dropbox、阿里云盘等）之後，服務將會顯示於此處。";
"liFeatureFilms" = "劇情長片";
"pcSkipFormat" = "%d 秒";
"mnuNextMedia" = "下一部影片";
"mnuPrevMedia" = "上一部影片";
"mnuEnterFullscreen" = "切換全螢幕";
"mnuEnterPip" = "切換畫中畫";
"mnuSpeedUp" = "加快速度";
"mnuSpeedDown" = "降低速度";
"mnuNormalSpeed" = "正常速度";
"mnuMute" = "靜音";
"mnuCycleAudioTrack" = "循環切換音軌";
"mnuCycleSubtitles" = "循環切換字幕";
"mnuToggleSubtitles" = "切換字幕";
"mnuDisabledSubtitles" = "字幕已關閉";
"svcStreamingCacheMemoryOnly" = "僅於記憶體";
"svcHDRTonemappingMode" = "HDR 顏色";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "選擇季";
"hoDeleteCollection" = "刪除收藏";
"hoUpdatingCollection" = "更新收藏中...";
"hoRenameCollection" = "重新命名收藏";
"hoAddToCollection" = "新增至收藏";
"hoCreateNewCollection" = "新增收藏";
"hoCollectionTitle" = "收藏標題";
"hoEmptyCollectionMessage" = "要新增收藏，於資料庫中找到影片、並選擇「收藏」選項。";
"svcSectionHotKeys" = "快速鍵";
"svcShowTmdbCollections" = "TMDB 收藏";
"svcShowCustomCollections" = "自訂收藏";
"svcGroupMoviesIntoCollections" = "將電影分組至收藏";
"svcGroupTVShowsIntoCollections" = "將電視影集分組至收藏";
"svcHotKeysResetAll" = "全部重置";
"svcHotKeysResetAllButton" = "重置";
"svcHotKeysResetAllConfirmationText" = "確定要重置快速鍵設定？";
"svcHotKeysDescription" = "按兩下以編輯對應的快速鍵。";
"svcHotKeysHint" = "點選任何鍵以編輯對應、ESC 以取消。";
"svcHotKeysWarning" = "組合 %@ 已經在使用中";
"svcShowLogoTitle" = "顯示圖示";
"svcShowLogoMoviesOnly" = "僅顯示電影";
"svcShowLogoTVShowsOnly" = "僅顯示電視影集";
"hoReorder" = "重新排序";
"mnuFloatOnTop" = "浮動置頂";
"vvNextEpisode" = "下一集";
"hoCollectionsForEmptyTVShow" = "將電視節目新增至資料庫、以便將其包含於個人收藏中";
"foRemovePromptWithCount" = "確定要永久刪除 ‘%1$@’ (%2$d 個檔案)？";
"foRemoveFromPromptWithCount" = "確定要永久刪除 ‘%1$@’ (%2$@) (%3$d 個檔案)？";
"foAllFilesAndFoldersRemoveButton" = "影片與相關檔案";
"foVideoFilesOnlyRemoveButton" = "僅影片";
"liStartCloudSync" = "與 iCloud 同步";
"liLastCloudSyncDate" = "(上次同步日：%@)";
"hoDeleteCollectionPrompt" = "刪除收藏";
"hoRemoveFromCollection" = "從收藏中移除";
"foRemoveCannotBeDeleted" = "無法刪除此些檔案";
"wsMarkSeasonAsWatched" = "將該季標記為已觀看";
"wsMarkSeasonAsUnwatched" = "將該季標記為未觀看";
"wsMarkEpisodeAsWatched" = "將該集標記為已觀看";
"wsMarkEpisodeAsUnwatched" = "將該集標記為未觀看";
"wsSelectWatchAction" = "標記為...";
"liLastCloudSyncFailed" = "失敗";
"emPlexRelayConnectionTitle" = "中繼連線已啟用";
"emPlexRelayConnectionMessage" = "請檢查網路設定、並確認與本地端 (或非中繼遠端) Plex 媒體伺服器連線工作正常。";
"pcAudioDelayTuningHintWithValue" = "向左/右滑動以調整音效延遲\n目前數值：%d 毫秒";
"pmAudioDelay" = "延遲";
"pmAudioDelayValueMsec" = "%d 毫秒";
"pmAudioDelayValueMsecWithTuning" = "%d 毫秒、開啟調整";
"pmAudioDelaySubmenuTitle" = "音效延遲";
"pmAudioDelayTuningMode" = "調整模式";
"afAddRootToFavorites" = "新增所有檔案至我的最愛";
"shAllFiles" = "所有檔案";
"svcForcedDolbyVision" = "Dolby Vision 附加功能";
"tiMetadataLanguage" = "詮釋資料語言";
"svcDolbyVisionMode" = "Dolby Vision 附加功能";
"svcDolbyVisionModeForced" = "強制";
"hoSave" = "儲存";
"svcDolbyVisionModeLimited" = "有限";
"trTrailer" = "預告片";
"trTrailers" = "預告片";
"trTrailersSearch" = "正在搜索預告片...";
"trTrailersNotFound" = "未找到 '%@' 預告片。";
"trTrailersRequestLimit" = "目前找不到預告片。\n請稍後再試。";
"tiPart" = "第 %d 部";
"ppbVersionDirectorsCut" = "導演剪輯版";
"ppbVersionExtendedCut" = "加長版";
"ppbVersionTheatricalCut" = "劇場版";
"ppbVersionFinalCut" = "最終剪輯版";
"ppbVersionCinematicCut" = "電影版";
"ppbVersionUnratedCut" = "未分級版";
"ppbVersionTVCut" = "電視播放版";
"ppbVersionUncut" = "未刪減版";
"ppbVersionSpecialEdition" = "特別版";
"ppbVersionUltimateEdition" = "終極版";
"ppbVersionBlackAndWhiteEdition" = "黑白版";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "寬螢幕版";
"ppbVersionFullScreen" = "全螢幕版";
"hoVOReOrderLibrary" = "編輯固定內容";
"svcCollectionsAndGroups" = "收藏與群組";
"svcGroupVersions" = "智慧群組";
"svcVersionSelection" = "選擇版本";
"svcVersionSelectionHighestQuality" = "最高品質";
"svcVersionSelectionLowestQuality" = "最低品質";
"iapUnlockDolbyTitle" = "杜比音效";
"iapUnlockDolbyDescription" = "透過新增高音質杜比音效支援、讓您聽見每一個細節。";
"iapUnlockDolbyMacNavBarTitle" = "免費解鎖杜比音效";
"iapUnlockDTSTitle" = "DTS 音效";
"iapUnlockDTSDescription" = "透過新增高音質 DTS 音效支援、讓您聽見每一個細節。";
"iapUnlockDTSMacNavBarTitle" = "免費解鎖 DTS 音效";
"iapUnlockCodecWithPro" = "包含於 %@ 版";
"iapUnlockCodecButton" = "免費解鎖";
"iapUnlockCodecRemindLater" = "稍後再提醒我";
"foMoveToBinTitle" = "將 ‘%1$@’ 移至垃圾桶";
"foMoveToRecentlyDeletedTitle" = "將 ‘%1$@’ 移至近期刪除";
"foMoveToBinPrompt" = "確定要將 ‘%1$@’ 移至垃圾桶？";
"foMoveToBinFromPrompt" = "確定要將 ‘%1$@’ (%2$@) 移至垃圾桶？";
"foMoveToBinPromptWithCount" = "確定要將 ‘%1$@’ (%2$d 個檔案) 移至垃圾桶？";
"foMoveToBinFromPromptWithCount" = "確定要將 ‘%1$@’ (%2$@) (%3$d 個檔案) 移至垃圾桶？";
"foMoveToRecentlyDeletedPrompt" = "確定要將 ‘%1$@’ 移至近期刪除？";
"foMoveToRecentlyDeletedFromPrompt" = "確定要將 ‘%1$@’ (%2$@) 移至近期刪除？";
"foMoveToRecentlyDeletedPromptWithCount" = "確定要將 ‘%1$@’ (%2$d 個檔案) 移至近期刪除？";
"foMoveToRecentlyDeletedFromPromptWithCount" = "確定要將 ‘%1$@’ (%2$@) (%3$d 個檔案) 移至近期刪除？";
"liLastCloudSyncFailedNotAuthenticated" = "（找不到 iCloud 帳號）";
"liLastCloudSyncFailedNoSpaceLeft" = "（iCloud 空間不足）";
"tiOriginalMetadataLanguage" = "原始資料";
"foAbstractRemoveTitle" = "正在移除「%1$@」";
"foAbstractRemovePrompt" = "確定要移除「%1$@」？";
"foAbstractRemoveFromPrompt" = "確定要移除「‘%1$@」(%2$@)？";
"foAbstractRemovePromptWithCount" = "確定要移除「‘%1$@」(%2$d 個檔案)？";
"foAbstractRemoveFromPromptWithCount" = "確定要移除「‘%1$@」 (%2$@) (%3$d 個檔案)？";
"foAbstractRemoveButton" = "移除";
"svcMixLfeIntoStereo" = "立體聲降混中之低頻效果";
"svcDownmixVolume" = "降混音量";
"svcDownmixVolumeOriginal" = "原始";
"svcDownmixVolumeNormalized" = "標準化";
"ufIndexingEnabled" = "檔案庫模式";
"liMiniseriesTVShows" = "迷你影集";
"liIndexingDisabled" = "資料庫模式已關閉";
"csAliyunBackupDisk" = "備份磁碟";
"csAliyunResourceLibrary" = "資源庫";
"ufAddAliyunDrive" = "新增阿里雲盤";
"ufShareProtocolAliyun" = "阿里雲盤";
"ufDefaultShareNameAliyun" = "我的阿里雲盤";
"acLinksAddedTitle" = "已新增連結";
"acAllLinksAddedMsg" = "連結現在可以於 %@ 螢幕上使用。";
"acSomeLinksAddedMsg" = "連結現在可以於 %@ 螢幕上使用。某些連結為不支援格式、因此無法新增。";
"acLinksScreenTitleWithPath" = "新增檔案 > %@";
"plRecentlyAdded" = "最近新增 %@";
"plRecentlyAddedMovies" = "最近新增電影";
"plRecentlyAddedTV" = "最近新增電視節目";
"plRecentlyAddedVideos" = "最近新增影片";
"plRecentPlaylists" = "最近播放列表";
"eyLatest" = "最新 %@";
"eyNextUp" = "下一項";
"eyFavoriteSeries" = "最愛系列";
"eyFavoriteEpisodes" = "最愛影集";
"eyFavoriteMovies" = "最愛電影";
"eyFavoriteVideos" = "最愛影片";
"eyFavoriteCollections" = "最愛收藏";
"eyFavoritePlaylists" = "最愛播放列表";
"emCacheRestoreTitle" = "正在準備資料庫...";
"emCacheRestoreReasonSystem" = "您的 Apple TV 近期由於磁碟空間不足、tvOS 移除了部分應用程式資料以騰出空間作為其他應用程式之用。";
"emCacheRestoreReasonCorruption" = "糟糕、出了點問題，詮釋資料暫存已經失效。";
"emRestoreOperationFailed" = "雲端備份無法使用";
"emCacheRestoreActionRecreate" = "重新掃描資料庫";
"emCacheRestoreNoBackup" = "未找到雲端備份。請開啟自動備份選項以便於未來更快速的更新資料庫。";
"svcCloudSyncHint" = "使用 iCloud 以於不同裝置之間同步資料庫與播放設定。";
"svcBackups" = "雲端備份";
"svcBackupsHint" = "儲存資料庫詳細資料至雲端、以便於使用 Infuse 時更快速更新。";
"svcAutoBackups" = "自動備份";
"svcBackupNow" = "儲存備份";
"svcRestoreNow" = "還原備份";
"svcRestoreNowConfirmationMessage" = "由雲端備份進行回復、將移除目前的資料庫並以最後儲存的備份進行覆蓋。假如選擇繼續、應用程式將會關閉。";
"svcPerformingBackup" = "將備份儲存至雲端";
"svcLastBackupDate" = "上次備份時間：%@";
"svcBackupOperationFailed" = "備份失敗";
"foAboutRecentlyDeletedTitle" = "最近刪除";
"foAboutRecentlyDeletedPrompt" = "已刪除的檔案將移至「檔案」應用程式中的「最近刪除」區。使用此應用程式可進行永久刪除並釋放空間。";
"foAboutRecentlyDeletedLearnMore" = "了解更多";
"emCacheRestoreUpdating" = "您的資料庫正在進行雲端資料更新、只需要一點時間即能完成。";
"svcForwardSkip" = "快轉跳過";
"svcBackwardSkip" = "倒轉跳過";
"vvSkipCommercials" = "跳過廣告";
"vvSkipCredits" = "跳過製作人員名單";
"hoSearchRequiresTwoChars" = "請輸入至少兩個字元以供伺服器端進行搜尋。";
"pcSkipForwardFormat" = "快轉 %ld 秒";
"pcSkipBackwardFormat" = "倒轉 %ld 秒";
"hoSearchScope" = "搜尋範圍： %@";
"geInternalServerError" = "內部伺服器錯誤。";
"plAddToWatchlist" = "新增至觀看列表";
"plRemoveFromWatchlist" = "自觀看列表移除";
"plAddShowToWatchlist" = "將影集加入至觀看列表";
"plRemoveShowFromWatchlist" = "從觀看列表中移除影集";
"ufSmartFolders" = "智慧資料夾";
"geCantEstablishConnectionToHostFormat" = "無法連接到 %@";
"emPermissionsErrorTitle" = "缺少所需的權限";
"emPermissionsErrorDescription" = "登入 Google 雲端硬碟並賦予 Infuse 存取檔案權限。";
"emPermissionsErrorDescriptionTV" = "在 iPhone、iPad 或 Mac 上登入 Google 雲端硬碟，並賦予 Infuse 存取檔案的權限。";
"eySortByAlbum" = "專輯";
"eySortByAlbumArtist" = "專輯歌手/創作人";
"eySortByArtist" = "歌手/創作人";
"eySortByBitrate" = "位元率";
"eySortByCollectionOrder" = "收藏排序";
"eySortByComposer" = "作曲者";
"eySortByCommunityRating" = "社群評等";
"eySortByContainer" = "格式";
"eySortByCriticRating" = "評論家評等";
"eySortByDateAdded" = "新增日期";
"eySortByDatePlayed" = "播放日期";
"eySortByFileName" = "檔案名稱";
"eySortByIMDB" = "IMDb 評等";
"eySortByLastEpisodeDateAdded" = "最後一集新增日期";
"eySortByNumber" = "號碼";
"eySortByParentalRating" = "家長評等";
"eySortByPlaylistOrder" = "播放列表排序";
"eySortByPlays" = "播放";
"eySortByRandom" = "隨機";
"eySortByReleaseDate" = "上映日期";
"eySortByResolution" = "解析度";
"eySortByRuntime" = "播放時長";
"eySortBySeries" = "系列";
"eySortBySize" = "大小";
"eySortByTitle" = "標題";
"eySortByYear" = "年份";
"jfSortByCriticsRating" = "影評人評等";
"jfSortByDateShowAdded" = "節目新增日期";
"jfSortByDateEpisodeAdded" = "劇集新增日期";
"jfSortByFolders" = "檔案夾";
"jfSortByName" = "名稱";
"jfSortByPlayCount" = "播放次數";
"jfSortByPremiereDate" = "首映日期";
"jfSortByTVDB" = "TheTVDB 評等";
"eyRecentlyReleasedMovies" = "近期發行電影";
"svcPlayVersion" = "播放版本";
"pmAutoDimming" = "自動調光";
"svcPrePlaybackLayoutNew" = "新穎";
"ufPreCacheDetails" = "預先暫存資訊";
"svcStreamingCacheLimited" = "限流";
"vvSkipPreview" = "跳過預覽";
"vvSkipRecap" = "跳過回顧";
"vvSkipSection" = "跳過段落";
"svcEmbeddedThumbnails" = "偏好內嵌封面";
"ufShareProtocol123" = "123 雲盤";
"ufAdd123Drive" = "新增 123 雲盤";
"ufDefaultShareName123" = "我的 123 雲盤";
"emBandwidthExceeded123Cloud" = "已超出 123 雲盤免費用戶每日 1GB 的限制。";
"pmVideoResamplingFilter" = "AI 畫質提升";
"pmVideoResamplingFilterLanczos" = "關閉";
"pmVideoResamplingFilterSpatial" = "開啟";
"afRequestingQRCode" = "請求 QR 碼中...";
"afQRCodeExpired" = "QR 碼已過期";
"afSaveToCameraRoll" = "儲存至相機膠卷";
"af115CloudQRHint" = "於 115 客戶端掃描 QR 碼";
"ufShareProtocol115" = "115 雲盤";
"ufAdd115Drive" = "新增 115 雲盤";
"ufDefaultShareName115" = "我的 115 雲盤";
"ufShareProtocolBaidu" = "百度網盤";
"ufAddBaiduNetDisk" = "新增百度網盤";
"ufDefaultShareNameBaidu" = "我的百度網盤";
"ufMaxQPSLimit" = "QPS 限制";
"ppbOpenStrmlnk" = "開啟";
"ppbVersionStrmlnk" = "連結";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "跳過片頭片尾";
"svcLivePreview" = "即時預覽";
"pmAspectFitUnderlayNotch" = "長寬比適應";
"svcAutoSkipIntroDelay" = "自動（延遲）";
"svcShowExternalRatings" = "顯示外部評分";
"ufAutoScan" = "自動掃描";
"emCacheRestoreExpired" = "此裝置的雲端備份因久未使用而過期、請重新掃描資料庫以繼續。";
"pmSubtitlesBrightness" = "HDR 亮度";
"hoSaveToLinks" = "儲存至連結";
"hoSavedToLinksWithExpiration" = "連結已成功儲存，有效期至 %@。";
"hoSavedToLinks" = "連結已成功儲存。";
"svcShowExternalRatingsMoviesOnly" = "僅顯示電影";
"svcShowExternalRatingsTVShowsOnly" = "僅顯示電視影集";
"afAddiCloudDrive" = "新增 iCloud 雲碟";
"ttVip" = "VIP";
"ttGetVip" = "取得 VIP";
"hoAddToFavoriteItems" = "新增至最愛";
"hoRemoveFromFavoriteItems" = "自最愛移除";
"hoUpdatingFavoriteItems" = "更新最愛項目";
"ppbNoMovieError" = "未找到電影";
"ppbNoSeriesError" = "未找到系列";
"eyFavoritePeople" = "最愛人物";
"svcOpenCollectionsOnPreplayback" = "詳細資訊";
"isEnvironmentVoid" = "無效";
"isEnvironmentSunset" = "黃昏";
"isEnvironmentSpace" = "空間";
"isEnvironmentRoom" = "房間";
"isEnvironmentCinema" = "劇院";
"isSettingRow" = "排數";
"isSettingSeatingHeight" = "座位高度";
"isSettingDistance" = "距離";
"isSettingScreenAltitude" = "螢幕高度";
"isSettingScreenSize" = "螢幕大小";
"isSettingBrightness" = "亮度";
"isSettingSceneTilt" = "場景傾斜";
"hoAddingLinks" = "新增連結……";
"hoAddLinkForSingleEpisode" = "新增單集連結";
"hoAddLinksForUnwatchedEpisodes" = "新增未觀賞影集連結";
"hoAddLinksForAllEpisodes" = "新增所有影集連結";
"geEdit" = "編輯";
"pmPlaybackQueue" = "播放佇列";
"pmEditPlaybackQueue" = "編輯播放佇列";
"pmPlaybackQueueMode" = "播放模式";
"pmPlaybackQueueModeStraightforward" = "按順序播放";
"hoRemoveFromContinueWatching" = "由繼續觀看中移除";
"hoUpdatingContinueWatching" = "正在更新繼續觀看...";
"ppbOpenDeeplink" = "開啟";
"pmAmbientMode" = "微光模式";
"pmAmbientModeSubtle" = "隱蔽";
"pmAmbientModeBalanced" = "平衡";
"pmAmbientModeVivid" = "鮮豔";
"pmAmbientModeMax" = "最亮";
"pmPlaybackHUDInfo" = "播放統計 (HUD)";
"pmPlaybackHUDInfoFull" = "完整";
"pmPlaybackHUDInfoCompact" = "精簡";
"pmPlaybackHUDInfoOff" = "關閉";
"pmPlaybackHUDContainer" = "容器：";
"pmPlaybackHUDPlaybackMode" = "播放解碼器：";
"pmPlaybackHUDSourceFramerate" = "來源幀率：";
"pmPlaybackHUDAppleTVFramerate" = "螢幕幀率：";
"pmPlaybackHUDDroppedFrameCount" = "丟幀數：";
"pmPlaybackHUDAppleTVInfo" = "設備資訊：";
"pmPlaybackHUDFreeDiskSpace" = "可用磁碟空間：";
"pmPlaybackHUDNetworkThroughput" = "網路傳輸量：";
"pmPlaybackHUDStreamSpeed" = "串流速度：";
"pmPlaybackHUDBufferReloadCount" = "緩衝重載次數：";
"pmPlaybackHUDBufferStatus" = "緩衝狀態：";
"pmPlaybackHUDVideo" = "影片：";
"pmPlaybackHUDAudio" = "音效：";
"pmPlaybackHUDSubtitles" = "字幕：";
"pmPlaybackHUDBufferStatusHealthy" = "健康";
"pmPlaybackHUDBufferStatusEmpty" = "空白";
"pmPlaybackHUDCreatedBy" = "創建者：";
"liSearch" = "搜尋";
"liSelectAll" = "全選";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "取用使用者";
"plSelectUser" = "選取使用者";
"plSwitchUser" = "切換使用者";
"plEnterPin" = "輸入 PIN 碼";
"plManagedAccount" = "管理帳號";
"plYoungerKidAccount" = "幼童";
"plOlderKidAccount" = "兒童";
"plTeenAccount" = "青少年";
"emPlexTooManyPinAttempts" = "嘗試次數過多，請稍後再試。";
"svcThumbnailLanguage" = "封面";
"svcSectionMetadata" = "詮釋資料與封面";
"svcCacheSize2" = "資料庫暫存";
"svcPreferOverrideThumbnails" = "偏愛本地封面";
"svcPreferOverrideMetadata" = "偏好使用本地詮釋資料";
"svcStillWatchingPrompt" = "閒置檢查";
"vvStillWatchingTitle" = "是否仍在觀看？";
"vvStillWatchingContinue" = "繼續觀看";
"tiExtras" = "額外內容";
"tiTrailer" = "預告";
"tiBehindTheScenes" = "幕後花絮";
"tiDeletedScene" = "刪除片段";
"tiInterview" = "採訪";
"tiScene" = "場景";
"tiSample" = "試拍";
"tiShort" = "短片";
"tiFeaturette" = "特輯";
"tiClip" = "剪輯";
"tiOther" = "其他";
"tiExtra" = "額外";
"tiTrailerIndex" = "預告 %ld";
"tiBehindTheScenesIndex" = "幕後花絮 %ld";
"tiDeletedSceneIndex" = "刪除片段 %ld";
"tiInterviewIndex" = "採訪 %ld";
"tiSceneIndex" = "場景 %ld";
"tiSampleIndex" = "試拍 %ld";
"tiShortIndex" = "短片 %ld";
"tiFeaturetteIndex" = "特輯 %ld";
"tiClipIndex" = "剪輯 %ld";
"tiOtherIndex" = "其他 %ld";
"tiExtraIndex" = "額外 %ld";
"svcAutoSkipIntroInstant" = "自動（即時）";
"pmDeinterlacingBwdif" = "最高畫質 (Bwdif)";
"mnuBrowse" = "瀏覽";
"mnuSelectMode" = "切換多選";
